<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>STREAMING FILMS</title>
    </head>
    <body>
        <div> Menu : <a href="index.html">Home</a> <a href="films.html">Film</a>  <a href="series.html">Serie</a></div>  
        <div> Films : </div>
        <table>
            <tr>
                <td>Dumbo</td>
                <td> La petite sirene</td>
                <td>Alice au pays des merveilles</td>
            </tr>
            <tr>
                <td><a target="_blank" href="http://www.dpstream.net/film-700425-dumbo-en-streaming.html"><img src="Images/dumbo2.jpg"></a></td>
                <td><a target="_blank" href="http://www.dpstream.net/film-701429-la-petite-sirene-en-streaming.html"><img src="Images/ariel1.jpg"></a></td>
                <td><a target="_blank" href="http://www.dpstream.net/film-640178-alice-au-pays-des-merveilles-1951-en-streaming.html"><img src="Images/alice1.png"></a></td>
            </tr>
            <tr>
                <td><p>C'est le printemps et, les cigognes commencent &agrave; parachuter les nouveaux b&eacute;b&eacute;s du cirque. Toutes les mamans ont re&ccedil;u leur colis sauf Madame Jumbo, l'&eacute;l&eacute;phante. Elle se d&eacute;sole tandis qu'une cigogne &eacute;gar&eacute;e aper&ccedil;oit le train et lui apporte un petit &eacute;l&eacute;phant qui, &agrave; la grande surprise g&eacute;n&eacute;rale, d&eacute;voile des oreilles immenses comme des ailes. Les autres &eacute;l&eacute;phantes accablent le petit et le surnomment Dumbo...</p></td>
                <td><p>Ariel, une petite sir&egrave;ne fascin&eacute;e par le monde des humains, tombe amoureuse du Prince Eric, qu'elle a sauv&eacute; de la noyade. Pour pouvoir l'approcher, Ariel conclut un pacte d&eacute;moniaque avec la sorci&egrave;re Ursula : sa voix contre une apparence humaine. Si, dans 3 jours, Eric ne la pas embrass&eacute;e, elle deviendra &agrave; jamais l'esclave d'Ursula...</p></td>
                <td><p>L'histoire commence quand la r&ecirc;veuse Alice rencontre un lapin blanc parlant et d&eacute;sesp&eacute;r&eacute;ment en retard. Se lan&ccedil;ant &agrave; sa poursuite, elle tombe dans un terrier et p&eacute;n&egrave;tre dans le Pays des Merveilles, un monde &eacute;trange et enchant&eacute; peupl&eacute; d'une galerie de personnages qui le sont tout autant. Dans ce monde, la jeune fille participe, sans le vouloir, &agrave; une danse avec des oiseaux, &eacute;coute une histoire racont&eacute;e par les jumeaux Tweedle Dee et Tweedle Dum, parle avec un chat, participe &agrave; une f&ecirc;te de &quot;non-anniversaire&quot;, devient g&eacute;ante, chante avec les fleurs et finalement repeint des roses en rouge. La confrontation finale a lieu avec la c&eacute;l&egrave;bre Reine de C&#339;ur et son arm&eacute;e de cartes &agrave; jouer anim&eacute;es. Entra&icirc;n&eacute;e dans une curieuse partie de croquet, Alice se retrouve devant un tribunal pr&eacute;sid&eacute; par la Reine qui la condamne &agrave; avoir la t&ecirc;te tranch&eacute;e pour lui avoir manqu&eacute; de respect...</p></td>
            </tr>
        </table>
        <div>Copyright2016 Garach</div>
    </body>
</html>
